const fa = {
    header: 'امیر فرانت اند',
    title: 'سلام، من امیرحسین حسین پور هستم',
    job: 'برنامه نویس فرانت اند',
    aboutMe: 'مسلط به مفاهیم ری اکت توانایی راه اندازی انواع پروژه های تک صفحه ای و چند صفحه ای توانایی استفاده از ابزار های مثل ریداکس مسلط به مفاهیم مربوط به جاوااسکریپت, اچ تی ام ال, سی اس اس مانند ایجاد بخش های مختلف در صفحات و تنظیمات ظاهری و رابط کاربری مسلط به طراحی ریسپانسیو توانایی ایجاد ارتباط بین بک اند و فرانت اند',
    downloadResume: 'دانلود رزومه من',
    contactMe: 'ارتباط با من'
}

export default fa