const fa = {
    header: 'امیر فرانت اند',
    title: 'سلام، من امیرحسین حسین پور هستم',
    job: 'برنامه نویس فرانت اند',
    aboutMe: 'برنامه‌نویس فرانت‌اند خلاق و با اشتیاق به دنبال فرصت‌های جدید در دنیای توسعه وب هستم. تخصص من در توسعه رابط کاربری است و با استفاده از (Html5, Css3, Javascript, React) تجربه کاربری بهینه و زیبا را برای کاربران ایجاد می‌کنم. توانایی‌های من شامل طراحی ریسپانسیو، ایجاد وب سایت های تک صفحه ای و چند صفحه ای و ... با توجه به علاقه مندی به یادگیری روزمره، همیشه در حال به روز رسانی خودم به آخرین تکنولوژی‌ها و روش‌های توسعه هستم. من علاقه‌مند به همکاری با تیم‌ و فریلنسری هستم برای اطلاعات بیشتر با من در ارتباط باشید',
    downloadResume: 'دانلود رزومه من',
    contactMe: 'ارتباط با من'
}

export default fa